Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.0e29b476147b
source: タンパク質 {{value1}}g
ar_sa: البروتين {{value1}}g
ca: Proteïna {{value1}}g
cs: Bílkoviny {{value1}}g
da: Protein {{value1}}g
de_de: Protein {{value1}}g
el: Πρωτεΐνη {{value1}}g
en_au: Protein {{value1}}g
es_es: Proteínas {{value1}} g
fi: Proteiini {{value1}}g
fr_ca: Protéines {{value1}}g
gu: પ્રોટીન {{value1}}g
he: חלבון {{value1}} גרם
hi: प्रोटीन {{value1}}g
hr: Proteini {{value1}}g
hu: Fehérje {{value1}}g
id: Protein {{value1}}g
it: Proteine {{value1}}g
ko: 단백질 {{value1}}g
mr: प्रथिने {{value1}} ग्रॅम
ms: Protein {{value1}}g
nl_nl: Proteïne {{value1}}g
no: Protein {{value1}}g
pl: Białko {{value1}}g
pt_br: Proteína {{value1}}g
pt_pt: Proteína {{value1}}g
ro: Proteine {{value1}}g
ru: Белок {{value1}} г
sk: Proteín {{value1}}g
sl: Beljakovine {{value1}}g
sv: Protein {{value1}}g
ta: புரதம் {{value1}} கிராம்
te: ప్రోటీన్ {{value1}}g
th: โปรตีน {{value1}} กรัม
tr: Protein {{value1}}g
uk: Білок {{value1}} г
vi: Protein {{value1}}g
zh_hans: 蛋白质 {{value1}}克
zh_hant: 蛋白質 {{value1}} 克

# health_meals_body_ai.0e38f949ffe5
source: 今日の食事候補
ar_sa: اقتراحات وجبة اليوم
ca: Propostes de menjar d'avui
cs: Možnosti jídla dne
da: Forslag til dit måltid
de_de: Mögliche Mahlzeiten heute
el: Προτάσεις για τη διατροφή σας σήμερα
en_au: Meal suggestions for today
es_es: Opciones de comidas para hoy
fi: Päivän ruokavaihtoehdot
fr_ca: Options pour votre repas d'aujourd'hui
gu: આજના ભોજનના વિકલ્પો
he: אפשרויות לארוחה היום
hi: आज के भोजन के विकल्प
hr: Danasnji prehrambeni izbori
hu: Ételajánlások
id: Pilihan makanan hari ini
it: Opzioni per il pasto di oggi
ko: 오늘의 식사 옵션
mr: आजच्या जेवणाचे पर्याय
ms: Pilihan makanan untuk hari ini
nl_nl: Mogelijke maaltijden voor vandaag
no: Forslag til måltid
pl: Proponowane posiłki na dziś
pt_br: Sugestões de refeições para hoje
pt_pt: Sugestões de refeições para hoje
ro: Opțiuni de mâncare pentru astăzi
ru: Варианты для обеда
sk: Možné jedlá pre daný deň
sl: Možnosti za danšnji obrok
sv: Förslag på dagens måltider
ta: இன்றைய உணவு விருப்பங்கள்
te: ఈ రోజు భోజన ఎంపికలు
th: ตัวเลือกอาหารในวันนี้
tr: Bugünün yemek önerileri
uk: Варіанти харчування на сьогодні
vi: Các lựa chọn bữa ăn hôm nay
zh_hans: 今天的饮食选项
zh_hant: 今日的饮食选项

# health_meals_body_ai.0ea281b9e3cc
source: RPEを1段階下げる
ar_sa: قم بخفض RPE بمستوى واحد
ca: Baixeu RPE un nivell
cs: Snížit RPE o jednu jednotku.
da: Reducer RPE med et trin.
de_de: RPE um eine Stufe reduzieren
el: Μειώστε την ένταση κατά ένα επίπεδο (RPE).
en_au: Reduce RPE by one level.
es_es: Reducir el nivel de RPE en una escala.
fi: Vähennä RPE-arvoa yhdellä askeleella.
fr_ca: Réduire le niveau d'effort perçu (RPE) d'une unité
gu: RPE ને 1 સ્તર ઘટાડો.
he: הפחת את רמת העייפות (RPE) בשלב אחד.
hi: RPE को 1 स्तर कम करें।
hr: Smanji RPE za jedan stupanj.
hu: 1 szinttel csökkentse az RPE értéket.
id: Kurangi skala RPE satu tingkat.
it: Riduci di un livello la scala RPE
ko: RPE를 1단계 낮춥니다.
mr: RPE (Rate of Perceived Exertion) १ टप्पा कमी करा.
ms: Turunkan tahap RPE satu tahap.
nl_nl: Verlaag de RPE met één stap.
no: Reduser RPE med ett trinn.
pl: Zmniejsz RPE o jeden poziom.
pt_br: Diminuir o nível de esforço em 1 etapa
pt_pt: Diminuir o nível de esforço em 1 etapa
ro: Reduceți gradul RPE cu o treaptă.
ru: Уменьшить оценку нагрузки (RPE) на один уровень.
sk: Znížte RPE o jednu jednotku.
sl: Znižajte RPE (subjektivno ocenjevanje napor) za eno stopnjo.
sv: Sänk RPE med en nivå
ta: RPE-ஐ ஒரு படி குறைக்கலாம்.
te: RPE ని ఒక స్థాయి తగ్గించండి.
th: ลดระดับ RPE ลง 1 ขั้น
tr: RPE'yi bir basamak azaltın
uk: Зменшити рівень RPE на один етап
vi: Giảm 1 bậc trên thang RPE.
zh_hans: 将RPE降低一级
zh_hant: 將 RPE 降低一個等級

# health_meals_body_ai.0ea53fa197bc
source: 環境音への曝露
ar_sa: التعرض للأصوات البيئية
ca: Exposició a sons ambientals
cs: Expozice na okolní zvuky
da: Eksponering for omgivelseslyde
de_de: Exposition gegenüber Umgebungsgeräuschen
el: Έκθεση σε περιβαλλοντικούς ήχους
en_au: Exposure to ambient noise
es_es: Exposición al ruido ambiental
fi: Altistuminen ympäristön äänille
fr_ca: Exposition au bruit ambiant
gu: પર્યાવરણીય અવાજની સંપર્કમાં આવવું
he: חשיפה לרעשים סביבתיים
hi: पर्यावरण के शोर के संपर्क में आना।
hr: Izloženost buci okoliša
hu: Környezeti zajoknak való kitettség
id: Paparan terhadap suara lingkungan
it: Esposizione a suoni ambientali
ko: 환경 소리에 노출
mr: पर्यावरणातील आवाजाच्या संपर्कात येणे
ms: Paparan bunyi persekitaran
nl_nl: Blootstelling aan omgevingsgeluiden
no: Eksponering for omgivelseslyd
pl: Ekspozycja na dźwięki otoczenia
pt_br: Exposição a sons ambientais
pt_pt: Exposição a sons ambientais
ro: Expunerea la zgomot ambiental
ru: Воздействие на слух
sk: Expozícia na zvuky prostredia
sl: Izpostavljen okoljskim zvokom
sv: Exponering mot omgivningsljud
ta: சுற்றுச்சூழல் ஒலியில் வெளிப்பாடு
te: పర్యావరణ శబ్దానికి గురికావడం
th: การสัมผัสกับเสียงแวดล้อม
tr: Çevre seslerine maruz kalma
uk: Експозиція на навколишній шум
vi: Tiếp xúc với âm thanh môi trường
zh_hans: 暴露于环境音
zh_hant: 暴露於環境音

# health_meals_body_ai.0eb1cd5802d6
source: 姿勢
ar_sa: الموقف
ca: Postura
cs: Pozice
da: Position
de_de: Position
el: Θέση
en_au: Posture
es_es: Postura
fi: Asento
fr_ca: Posture
gu: પોઝિશન
he: תנוחה
hi: पोस्चर
hr: Pozicija tijela
hu: Pozíció
id: Posisi
it: Posizione
ko: 자세
mr: शरीराची स्थिती
ms: Postur
nl_nl: Houding
no: Stilling
pl: Pozycja
pt_br: Postura
pt_pt: Postura
ro: Poziție
ru: Положение тела
sk: Poloha
sl: Pozicija
sv: Position
ta: நிலை
te: స్థానం
th: ท่าทาง
tr: Pozisyon
uk: Положення тіла
vi: Vị trí
zh_hans: 姿势

# health_meals_body_ai.0eea7055641a
source: 栄養表示から数値を入力しました。基準量と各数値を確認してください。
ar_sa: لقد أدخلت الأرقام من ملصق التغذية. يرجى التحقق من المبلغ القياسي وكل قيمة.
ca: Vaig introduir els números de l'etiqueta nutricional. Si us plau, comproveu la quantitat estàndard i cada valor.
cs: Zadejte hodnotu z údajů o výživě. Zkontrolujte základní množství a každou hodnotu.
da: Jeg har indtastet værdien fra ernæringsangivelsen. Kontroller, at den stemmer overens med standardmængden og de enkelte værdier.
de_de: Ich habe den Wert aus der Nährwertanzeige eingegeben. Bitte überprüfen Sie die Menge und jeden Wert.
el: Έχω εισάγει αριθμούς από την αναφορά θρεπτικών συστατικών. Παρακαλώ ελέγξτε τις βάσεις και τους κάθε αριθμό.
en_au: I have entered the values from the nutrient display. Please check the standard amount and each value.
es_es: He introducido los valores desde la información nutricional. Verifique las cantidades con la cantidad base y cada valor.
fi: Syötin arvot ravintosisältöstä. Tarkista, että ne vastaavat määriä.
fr_ca: J'ai saisi les valeurs à partir de l'affichage nutritionnel. Veuillez vérifier la quantité de référence et chaque valeur.
gu: પોષણ દર્શાવમાંથી મૂલ્ય દાખલ કરવામાં આવ્યું. પ્રમાણભૂત અને દરેક મૂલ્યની ચકાસણી કરો.
he: הזן את הערכים מתוך התצוגה התזונתית. אנא וודא שהערכים והכמות הם נכונים.
hi: पोषण सामग्री से संख्या दर्ज की गई है। कृपया मानक मात्रा और प्रत्येक संख्या की जांच करें।
hr: Unjeli smo vrijednosti iz prikaza hranjivih sastojaka. Provjerite osnovnu količinu i svaku vrijednost.
hu: A táplálkozási információkból értékeket írtam be. Kérjük, ellenőrizze a referenciaértéket és az egyes értékeket.
id: Saya telah memasukkan angka dari tampilan nutrisi. Periksa jumlah dan setiap angka.
it: Ho inserito i valori dall'etichetta nutrizionale. Verificare la quantità di riferimento e ogni valore.
ko: 영양 정보에서 값을 입력했습니다. 기준량과 각 값을 확인해주세요.
mr: पोषक तत्त्वांच्या माहितीमधून मूल्य प्रविष्ट केले आहे. कृपया प्रमाणित आणि प्रत्येक मूल्याची पडताळणी करा.
ms: Saya telah memasukkan nilai daripada paparan nutrisi. Sila semak kuantiti dan setiap nombor.
nl_nl: Ik heb de waarden ingevoerd vanuit de voedingswaarden. Controleer de referentiewaarde en de individuele waarden.
no: Jeg har skrevet inn verdier fra næringsstoffvisning. Vennligst sjekk referanseverdien og hver verdi.
pl: Wpisałem wartość z etykiety. Sprawdź, czy jest zgodna z podstawową ilością i każdą wartością.
pt_br: Inscrevi valores a partir das informações nutricionais. Verifique as quantidades e os valores.
pt_pt: Inscrevi valores a partir das informações nutricionais. Verifique as quantidades e os valores.
ro: Am introdus numerele din afișajul nutrienților. Verificați cantitatea de referință și fiecare valoare.
ru: Введены значения из информации о питательных веществах. Проверьте базовые значения и каждое значение.
sk: Zadali hodnoty z údajov o výžive. Skontrolujte referenčné hodnoty a jednotlivé čísla.
sl: Vnesli ste vrednosti iz prikaza hranilnih sestavin. Prosim, preverite standardno količino in vsako vrednost.
sv: Jag har matat in värden från näringsdeklarationen. Kontrollera basvärdet och varje värde.
ta: ஊட்டச்சத்து விவரங்களிலிருந்து மதிப்புகளை உள்ளிடப்பட்டுள்ளது. தரநிலைகள் மற்றும் ஒவ்வொரு மதிப்பையும் சரிபார்க்கவும்.
te: పోషకాహారం నుండి విలువలను నమోదు చేసాను. ప్రామాణిక పరిమాణం మరియు ప్రతి విలువను తనిఖీ చేయండి.
th: ป้อนค่าจากรายการอาหาร กรุณาตรวจสอบกับปริมาณมาตรฐานและตัวเลขต่างๆ
tr: Besin gösteriminden değeri girdim. Standart miktar ve her bir değeri kontrol edin.
uk: Введено значення з відображення харчових показників. Перевірте базову кількість та кожне значення.
vi: Tôi đã nhập số từ thông tin dinh dưỡng. Vui lòng kiểm tra so với lượng tiêu chuẩn và các giá trị này.
zh_hans: 已从营养显示中输入数值。请检查基准量和每个数值。
zh_hant: 已从营养显示中输入数值。请确认基准量和每个数值。

# health_meals_body_ai.0ef0d76a0e8d
source: 分析済み
ar_sa: تم تحليلها
ca: Analitzat
cs: Analyzováno
da: Analyseret
de_de: Analyse abgeschlossen
el: Ανάλυση ολοκληρώθηκε
en_au: Analysis complete
es_es: Analizado
fi: Analyysi valmis
fr_ca: Analyse terminée
gu: વિશ્લેષણ પૂર્ણ
he: ניתוח הושלם
hi: विश्लेषण किया गया
hr: Analiza završena
hu: Elemzés befejezve
id: Sudah selesai menganalisis
it: Analisi completata
ko: 분석 완료
mr: विश्लेषण पूर्ण झाले
ms: Selesai analisis
nl_nl: Analyse voltooid
no: Analyse fullført
pl: Analiza zakończona
pt_br: Análise concluída
pt_pt: Análise concluída
ro: Analizat
ru: Анализ завершен
sk: Analýza dokončená
sl: Analizirano
sv: Analyserad
ta: பகுப்பாய்வு முடிந்தது
te: విశ్లేషణ పూర్తయింది
th: วิเคราะห์แล้ว
tr: Analiz tamamlandı
uk: Аналіз завершено
vi: Đã phân tích
zh_hans: 已分析
zh_hant: 已分析

# health_meals_body_ai.0f9da1e37f0e
source: 大きな急増や停滞候補はありません。次回も目標回数とRPEをそろえて比較できる記録を増やしましょう。
ar_sa: ولا يوجد مرشحون لارتفاعات كبيرة أو ركود. في المرة القادمة، دعونا نزيد السجلات التي يمكن مقارنتها عن طريق مطابقة العدد المستهدف من المرات وRPE.
ca: No hi ha candidats a pics o estancaments importants. La propera vegada, augmentem els registres que es poden comparar fent coincidir el nombre objectiu de vegades i RPE.
cs: Nečekejte prudký nárůst nebo stagnaci. V budoucnu si udržujte záznamy, kde můžete porovnat cílový počet opakování a RPE.
da: Ingen store pludselige stigninger eller stagnation. Lad os øge antallet af registreringer, hvor vi kan sammenligne mål og RPE (Rate of Perceived Exertion) næste gang.
de_de: Es gibt keine großen, plötzlichen Veränderungen oder stagnierenden Phasen. Erstellen Sie weitere Aufzeichnungen, bei denen Sie die Zielanzahl und das RPE (Rate of Perceived Exertion) für den nächsten Vergleich zusammenführen können.
el: Δεν υπάρχουν μεγάλες αυξήσεις ή πιθανές καθυστερήσεις. Ας προσθέσουμε περισσότερες καταγραφές όπου μπορούμε να συγκρίνουμε τον προκαθορισμένο αριθμό επαναλήψεων και την RPE.
en_au: There are no large increases or stagnation candidates. Let's increase the number of records where we can compare our target number of repetitions and RPE again next time.
es_es: No hay aumentos bruscos ni períodos de estancamiento. Aumenta tus registros para poder comparar el número objetivo y la escala RPE en la próxima sesión.
fi: Ei merkittäviä suuria muutoksia tai pysähdyksiä. Lisätään tallennuksia, joissa voidaan verrata tavoite toistojen määrää ja RPE:tä myös seuraavalla kerralla.
fr_ca: Il n'y a pas de pics importants ni de périodes d'arrêt. Augmentez le nombre d'entrées avec des données comparables à votre objectif et à votre niveau d'effort (RPE).
gu: મોટા પ્રમાણમાં વધારો અથવા સ્થિરતા માટે કોઈ વિકલ્પ નથી. આગામી વખતે પણ, લક્ષ્ય સંખ્યા અને RPE (હાર્ટ રેટ એવોલ્યુશન પોર્ટ) ને સરખાવવા માટે સમાન રેકોર્ડ્સ ઉમેરો.
he: אין שינויים חדים או תקופות של עצירה. בואו נרשמו מספר רשומות נוספות שבהן תוכלו להשוות את מספר המטרות וה-RPE שלכם.
hi: बड़ी वृद्धि या ठहराव की कोई संभावना नहीं है। अगले भी, लक्ष्य बार और RPE के साथ तुलना करने योग्य रिकॉर्ड बनाएं।
hr: Nema velikih nagle promjena ili stanja stagnacije. U sljedećem izdanju, povećajte broj zapisa koji omogućuju usporedbu ciljnog broja i nivoa naporne aktivnosti (RPE).
hu: Nincs nagy, hirtelen növekedés vagy stagnálás. A következő alkalommal is hozzunk létre rekordokat, amelyekben azonos cél sorok számát és a RPE-t tudjuk összehasonlítani.
id: Tidak ada peningkatan atau stagnasi yang signifikan. Mari tambahkan catatan yang memungkinkan Anda membandingkan kembali jumlah target dan RPE di masa mendatang.
it: Non ci sono aumenti improvvisi o periodi di stallo. Aumentate il numero di registrazioni in cui potete confrontare gli obiettivi e l'RPE (percezione dello sforzo) del prossimo allenamento.
ko: 급격한 증가나 정체 가능성은 없습니다. 다음에도 목표 횟수와 RPE를 함께 비교할 수 있도록 기록을 늘려보세요.
mr: मोठे वाढ किंवा थांबण्याची शक्यता नाही. पुढील वेळी, आपले लक्ष्य आणि RPE (रेटेड पेक्षा थकवा) जुळवून तुलना करता येईल अशा नोंदी तयार करा.
ms: Tidak ada peningkatan atau stagnasi yang besar. Buat catatan tambahan untuk membandingkan jumlah sasaran dan RPE anda pada masa hadapan.
nl_nl: Er zijn geen grote sprongen of stagnaties. Zorg ervoor dat je in de toekomst ook records kunt maken waarin je het aantal en de RPE (Rate of Perceived Exertion) vergelijkt met je doelstellingen.
no: Det er ingen store økninger eller perioder med stagnasjon. La oss legge til flere treningslogger der vi kan sammenligne mål og RPE (Rate of Perceived Exertion) for neste gang.
pl: Nie spodziewamy się dużego wzrostu ani stagnacji. Zadbajmy o zwiększenie liczby rekordów, w których będziemy mogli porównywać docelową liczbę i RPE (subiektywną ocenę wysiłku).
pt_br: Não há grandes aumentos ou períodos de estagnação. Crie mais registros comparando o número de repetições e a escala RPE (percepção da intensidade do esforço) para a próxima vez.
pt_pt: Não há grandes aumentos ou períodos de estagnação. Crie mais registros comparando o número de repetições e a escala RPE (percepção da intensidade do esforço) para a próxima vez.
ro: Nu există creșteri bruște sau perioade de stagnare. Vă recomandăm să creați mai multe înregistrări, comparând numărul de repetări și nivelul de efort (RPE) pentru următoarea sesiune.
ru: Не ожидается резкого увеличения или застоя. В следующий раз, сохраняйте записи с целевым количеством и уровнем воспринимаемой нагрузки (RPE) для сравнения.
sk: Neočakávajte výrazné nárasty alebo stagnáciu. V budúcnosti si vytvorte viac záznamov, kde budete môcť porovnávať svoje ciele a RPE.
sl: Ni pričakovani velikih sprememb ali stagnacije. Poskušajte ustvariti več zapisov, kjer lahko primerjate ciljno število in RPE tudi naslednjič.
sv: Inga stora ökningar eller stagnation, skapa fler inspel med målad antal och RPE för att kunna jämföra nästa gång.
ta: பெரிய ஏற்ற இறக்கங்கள் அல்லது ஸ்திரத்தன்மை இல்லை. அடுத்த முறை உங்கள் இலக்கு எண்ணிக்கையையும், RPE அளவையும் ஒப்பிட்டுப் பார்க்கக்கூடிய பதிவுகளை அதிகரிக்கவும்.
te: పెద్ద పెరుగుదల లేదా నిలిపివేసే అవకాశం లేదు. తదుపరిసారి కూడా లక్ష్య సంఖ్య మరియు RPE లను కలిపి పోల్చడానికి వీలుగా రికార్డులను పెంచుకుందాం.
th: ไม่มีแนวโน้มของการเพิ่มขึ้นหรือหยุดชะงักอย่างรวดเร็ว ควรบันทึกข้อมูลเป้าหมายจำนวนครั้งและ RPE ให้สอดคล้องกัน เพื่อเปรียบเทียบในอนาคต
tr: Büyük artış veya durma durumu söz konusu değildir. Bir sonraki de, hedef tekrar sayısını ve RPE'yi aynı şekilde karşılaştırabileceğiniz kayıtları artırın.
uk: Немає великих стрибків або стагнації. Давайте збільшимо кількість записів, де можна порівнювати цілі та рівень відчуття навантаження (RPE).
vi: Không có sự tăng đột biến hoặc tình trạng trì trệ lớn. Hãy thêm nhiều bản ghi để so sánh mục tiêu số lần và mức độ gắng sức (RPE) trong lần tập tiếp theo.
zh_hans: 没有大的突增或停滞，请继续记录目标次数和RPE，以便下次进行比较。
zh_hant: 沒有大幅增加或停滯的情況，請繼續記錄目標次數和RPE，以便下次進行比較。

# health_meals_body_ai.103eefbf9842
source: 低信頼度の参考値です。実測記録やグラフには保存しません。
ar_sa: هذه قيمة مرجعية ذات موثوقية منخفضة. ولا يتم حفظه في سجلات القياس الفعلية أو الرسوم البيانية.
ca: Aquest és un valor de referència amb poca fiabilitat. No es desa en registres o gràfics de mesura reals.
cs: Toto jsou pouze orientační hodnoty. Neukládejte je do záznamů nebo grafů.
da: Dette er kun vejledende værdier. Gem ikke målinger eller grafer.
de_de: Dies sind nur Richtwerte, die nicht in Ihren Aufzeichnungen oder Grafiken gespeichert werden sollten.
el: Αυτές είναι απλώς ενδεικτικές τιμές. Μην τις αποθηκεύετε στα αρχεία σας ή στα γραφήματα.
en_au: These are reference values with low reliability. Do not save them to your measurements or graphs.
es_es: Son valores de referencia estimados. No los guarde en sus registros o gráficos.
fi: Nämä ovat vain suuntaviivoja. Älä tallenna mittauksia tai kaavioita.
fr_ca: Ce sont des valeurs de référence indicatives. Ne les enregistrez pas dans vos mesures ou graphiques.
gu: આ સંદર્ભ મૂલ્યો ઓછા વિશ્વસનીય છે. તેને તમારા માપદંડા અથવા ગ્રાફમાં સાચવશો નહીં.
he: ערכים מומלצים, אך לא מדויקים. אין לשמור את הנתונים או הגרפים.
hi: ये एक कम विश्वसनीय रेफरेंस वैल्यू है। इसे वास्तविक माप या ग्राफ में सेव न करें।
hr: Ovo su samo okvirne vrijednosti. Nemojte ih čuvati u vlastitim zapisima ili grafikama.
hu: Ez egy támpont, amely nem feltétlenül pontos. Ne mentse az eredményeket vagy a grafikonokat.
id: Ini adalah nilai referensi dengan tingkat kepercayaan rendah. Jangan simpan dalam catatan atau grafik pengukuran Anda.
it: Questi sono valori di riferimento indicativi. Non salvare i dati misurati o i grafici.
ko: 신뢰도가 낮은 참고 값입니다. 실제 측정 기록이나 그래프에는 저장하지 마세요.
mr: हे कमी अचूक मूल्य आहे. हे वास्तविक मापनाच्या नोंदी किंवा आलेखांमध्ये साठवू नका.
ms: Ini adalah anggaran rujukan dengan tahap keyakinan rendah. Jangan simpan rekod atau grafik yang anda ukur.
nl_nl: Dit zijn indicatiewaarden met een lage betrouwbaarheid. Sla deze niet op in uw meetgegevens of grafieken.
no: Dette er kun veiledende verdier. Lagre ikke målinger eller grafer.
pl: Są to wartości orientacyjne, które należy traktować z ostrożnością. Nie należy ich zapisywać w wynikach pomiarów ani na wykresach.
pt_br: São apenas valores de referência, não devem ser armazenados em registros ou gráficos.
pt_pt: São apenas valores de referência, não devem ser armazenados em registros ou gráficos.
ro: Acestea sunt valori de referință cu nivel scăzut de încredere. Nu le salvați în înregistrările sau graficele dvs.
ru: Это примерные значения для ориентировки. Не сохраняйте их в записи или графиках.
sk: Toto sú odhady, ktoré nie sú presné. Neukláňte ich do záznamov alebo grafov.
sl: To so priporočljene vrednosti, ki niso zanesljive. Ne shranjujte jih v podatkih ali grafih.
sv: Dessa värden är endast för referens och bör inte användas som en exakt måttstock.
ta: இது ஒரு தோராயமான மதிப்பீடு மட்டுமே. இதை உங்கள் அளவீடுகள் அல்லது வரைபடங்களில் சேமிக்க வேண்டாம்.
te: ఇది తక్కువ విశ్వసనీయమైన సూచన మాత్రమే. దీనిని మీ కొలతల రికార్డులు లేదా గ్రాఫ్‌లలో నిల్వ చేయకండి.
th: เป็นค่าอ้างอิงที่ไม่น่าเชื่อถือ โปรดอย่าบันทึกข้อมูลจริงหรือกราฟ
tr: Bu, güvenilirlik açısından düşük bir referans değeridir. Ölçüm kayıtlarını veya grafiklerini kaydetmeyin.
uk: Це лише приблизні значення. Не зберігайте їх у записах або графіках.
vi: Đây là giá trị tham khảo với độ tin cậy thấp. Không lưu trữ trong nhật ký hoặc biểu đồ thực tế.
zh_hans: 这是一个低信赖度的参考值，请勿保存到测量记录或图表。
zh_hant: 这只是参考值，不应用于实际测量或图表。

# health_meals_body_ai.10ced1c103ad
source: {{value1}} / {{value2}}歩
ar_sa: الخطوة {{value1}} / {{value2}}
ca: {{value1}} / {{value2}} pas
cs: {{value1}} / {{value2}} kroků
da: {{value1}} / {{value2}} trin
de_de: {{value1}} / {{value2}} Schritte
el: {{value1}} / {{value2}} βήματα
en_au: {{value1}} / {{value2}} steps
es_es: {{value1}} / {{value2}} pasos
fi: {{value1}} / {{value2}} askelta
fr_ca: {{value1}} / {{value2}} pas
gu: {{value1}} / {{value2}} પગલાં
he: {{value1}} / {{value2}} צעדים
hi: {{value1}} / {{value2}} कदम
hr: {{value1}} / {{value2}} koraka
hu: {{value1}} / {{value2}} lépés
id: {{value1}} / {{value2}} langkah
it: {{value1}} / {{value2}} passi
ko: {{value1}} / {{value2}}걸음
mr: {{value1}} / {{value2}} पाऊल
ms: {{value1}} / {{value2}} langkah
nl_nl: {{value1}} / {{value2}} stappen
no: {{value1}} / {{value2}} skritt
pl: {{value1}} / {{value2}} kroków
pt_br: {{value1}} / {{value2}} passos
pt_pt: {{value1}} / {{value2}} passos
ro: {{value1}} / {{value2}} pași
ru: {{value1}} / {{value2}} шагов
sk: {{value1}} / {{value2}} krokov
sl: {{value1}} / {{value2}} korakov
sv: {{value1}} / {{value2}} steg
ta: {{value1}} / {{value2}} அடிகள்
te: {{value1}} / {{value2}} అడుగులు
th: {{value1}} / {{value2}} ก้าว
tr: {{value1}} / {{value2}} adım
uk: {{value1}} / {{value2}} кроків
vi: {{value1}} / {{value2}} bước đi
zh_hans: {{value1}} / {{value2}}步
zh_hant: {{value1}} / {{value2}}步

# health_meals_body_ai.12006fd0cc46
source: ウエスト
ar_sa: الخصر
ca: cintura
cs: Pas
da: Talje
de_de: Taillenumfang
el: Μέση μέτρο
en_au: Waist
es_es: Cintura
fi: Vyötärönympärys
fr_ca: Tour de taille
gu: પેલ્ટ
he: מותניים
hi: वजन
hr: Stubište
hu: Derék
id: Lingkar pinggang
it: Circonferenza vita
ko: 허리둘레
mr: कंबर
ms: Pinggang
nl_nl: Omtrek taille
no: Midjeomkrets
pl: Obwód talii
pt_br: Cintura
pt_pt: Cintura
ro: Talie
ru: Обхват талии
sk: Obvod pása
sl: Pasovna oboda
sv: Midja
ta: வயிறு
te: కండరాల పరిమాణం (వెయిస్ట్)
th: รอบเอว
tr: Belden ölçü
uk: Обхват талії
vi: Vòng eo
zh_hans: 腰围
zh_hant: 腰圍

# health_meals_body_ai.12f06f2c1cac
source: 未取得の項目は0として扱いません
ar_sa: لا يتم التعامل مع العناصر التي لم يتم الحصول عليها على أنها 0.
ca: Els elements no obtinguts no es tracten com a 0.
cs: Hodnoty pro neuložené položky se nepovažují za 0
da: Ikke-indsamlede elementer behandles som 0
de_de: Nicht erfasste Werte werden als 0 behandelt
el: Τα μη ληφθέντα στοιχεία δεν αντιμετωπίζονται ως 0
en_au: Do not treat items that have not been obtained as zero
es_es: No se consideran los elementos sin obtener como 0
fi: "Ei vielä kerätty" -arvoa ei käytetä
fr_ca: Les éléments non récupérés sont considérés comme 0
gu: અપાતી વસ્તુઓને 0 તરીકે ગણવામાં આવશે નહીં
he: ערכים לא מאוגרים ייטופלו כ-0
hi: प्राप्त न किए गए आइटम को 0 मानें
hr: Neobjašnjeni elementi se ne obrađuju kao 0
hu: A hiányzó adatokat 0-nak kell kezelni
id: Item yang belum diperoleh tidak diperhitungkan sebagai 0
it: Gli elementi non acquisiti vengono trattati come 0
ko: 수집되지 않은 항목은 0으로 처리합니다
mr: मिळवलेल्या नसलेल्या गोष्टींना 0 म्हणून विचारात घ्या
ms: Jangan gunakan 0 untuk item yang belum diperoleh
nl_nl: Waarden voor niet-verzamelde items worden als 0 behandeld
no: Ikke hentede elementer behandles som 0
pl: Niezarejestrowane elementy traktuj jako 0
pt_br: Não considere itens não obtidos como 0
pt_pt: Não considere itens não obtidos como 0
ro: Valorile pentru elementele necolectate sunt tratate ca 0
ru: Значение "0" используется для не полученных данных
sk: Hodnoty pre nepotiahnuté položky sa nezaznamenávajú
sl: Če je vrednost neizmerjena, jo obravnavajte kot 0
sv: Ej insamlade värden behandlas som 0
ta: சேகரிக்கப்படாத உருப்படிகளை 0 ஆகக் கருத வேண்டாம்
te: సేకరించబడని అంశాలను 0గా పరిగణించవద్దు
th: ไม่นับรายการที่ยังไม่ได้บันทึกเป็น 0
tr: Alınmayan öğeleri 0 olarak kabul edin
uk: Значення для не отриманих елементів вважаються нулем
vi: Không xử lý các mục chưa có, hãy nhập 0
zh_hans: 未获取的项目将设置为0
zh_hant: 未获取的项目将作为0处理。
